/* Name of application */
"Homepwner" = "Homepwner Eng";

/* Type label None */
"None" = "None";

/* Asset type button */
"Type: %@" = "Type: %@";

/* KHOAssetTypeViewController title */
"Asset Type" = "Asset Type";

